Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# template_click_to_call_view_template_classified_ad_description
source: Insert a link in a classified ad allowing potential buyers to call you without installing the app.
ar: أدرج رابطًا في إعلان مبوب يسمح للمشترين المحتملين بالاتصال بك دون تثبيت التطبيق.
bg: Добавете линк в обява, който позволява на потенциални купувачи да ви се обадят без да инсталират приложението.
cs: Vložte odkaz do inzerátu, aby vám potenciální kupci mohli zavolat bez instalace aplikace.
da: Indsæt et link i en rubrikannonce, der giver potentielle købere mulighed for at ringe til dig uden at installere appen.
de: Fügen Sie einen Link in eine Kleinanzeige ein, über den potenzielle Käufer Sie anrufen können, ohne die App zu installieren.
el: Εισαγάγετε έναν σύνδεσμο στην αγγελία που επιτρέπει σε πιθανούς αγοραστές να σας καλέσουν χωρίς να εγκαταστήσουν την εφαρμογή.
es: Introduce un enlace en un anuncio clasificado para que los compradores potenciales te llamen sin instalar la aplicación.
fa: لینکی را در یک آگهی طبقه‌بندی‌شده قرار دهید که به خریداران بالقوه اجازه می‌دهد بدون نصب برنامه با شما تماس بگیرند.
fi: Lisää ilmoitukseen linkki, jonka avulla potentiaaliset ostajat voivat soittaa sinulle ilman sovelluksen asentamista.
fr: Insérer un lien dans une petite annonce permettant aux acheteurs potentiels de vous appeler, sans installer l'application.
he: הוסף קישור במודעה מסווגת המאפשר לקונים פוטנציאליים להתקשר אליך מבלי להתקין את האפליקציה.
hi: क्लासिफ़ाइड ऐड में एक लिंक डालें जिससे संभावित खरीदार ऐप इंस्टॉल किए बिना आपको कॉल कर सकें।
hr: Umetnite poveznicu u mali oglas koja potencijalnim kupcima omogućuje da vas nazovu bez instaliranja aplikacije.
hu: Illesszen be egy linket az apróhirdetésbe, amely lehetővé teszi az érdeklődőknek, hogy az alkalmazás telepítése nélkül felhívják.
id: Sisipkan tautan di iklan baris yang memungkinkan calon pembeli untuk menghubungi Anda tanpa menginstal aplikasi.
it: Inserisci un link in un annuncio che consenta ai potenziali acquirenti di chiamarti senza installare l'app.
ja: クラシファイド広告にリンクを挿入すると、見込み客はアプリをインストールしなくても電話をかけることができます。
ko: 광고에 링크를 삽입하여 잠재 구매자가 앱을 설치하지 않고도 전화할 수 있도록 하세요.
nb: Sett inn en lenke i en rubrikkannonse som lar potensielle kjøpere ringe deg uten å installere appen.
nl: Voeg een link toe aan een advertentie zodat potentiële kopers u kunnen bellen zonder de app te installeren.
pl: Umieść link w ogłoszeniu, umożliwiając potencjalnym klientom kontakt telefoniczny bez instalowania aplikacji.
pt_pt: Insira um link num anúncio classificado permitindo que potenciais compradores lhe liguem sem instalar a aplicação.
ro: Introduceți un link într-un anunț care permite potențialilor cumpărători să vă apeleze fără să instaleze aplicația.
ru: Вставьте ссылку в объявление, позволяющую потенциальным покупателям позвонить вам без установки приложения.
sk: Vložte odkaz do inzerátu, ktorý umožní potenciálnym kupujúcim zavolať vám bez inštalácie aplikácie.
sl: V mali oglas vstavite povezavo, ki potencialnim kupcem omogoča, da vas pokličejo brez namestitve aplikacije.
sq: Vendosni një lidhje në një shpallje që u lejon blerësve potencialë t’ju telefonojnë pa instaluar aplikacionin.
sr_latn: Umetnite link u mali oglas koji potencijalnim kupcima omogućava da vas pozovu bez instaliranja aplikacije.
sv: Infoga en länk i en annons som gör det möjligt för potentiella köpare att ringa dig utan att installera appen.
tr: Potansiyel alıcıların uygulamayı yüklemeden sizi aramasına olanak tanıyan bir bağlantıyı ilana ekleyin.
uk: Вставте посилання в оголошення, що дозволяє потенційним покупцям зателефонувати вам без встановлення програми.
vi: Chèn liên kết vào quảng cáo rao vặt cho phép người mua tiềm năng gọi cho bạn mà không cần cài đặt ứng dụng.
zh_hans: 在分类广告中插入链接，让潜在买家无需安装应用程式即可联系您。
zh_hant: 在分類廣告中插入鏈接，讓潛在買家無需安裝應用程式即可聯繫您。

# template_click_to_call_view_template_classified_ad_placeholder
source: Announce
ar: إعلان
bg: Обява
cs: Oznámení
da: Annoncering
de: Anzeige
el: Αγγελία
es: Anuncio
fa: اعلام
fi: Ilmoita
fr: Annonce
he: הכרזה
hi: घोषणा
hr: Oglas
hu: Hirdetés
id: Pengumuman
it: Annuncio
ja: アナウンス
ko: 공지
nb: Annonse
nl: Aankondiging
pl: Ogłoszenie
pt_pt: Anúncio
ro: Anunț
ru: Объявление
sk: Inzerát
sl: Oglas
sq: Shpallje
sr_latn: Oglas
sv: Meddelande
tr: Duyuru
uk: Оголошення
vi: Thông báo
zh_hans: 公告
zh_hant: 公告

# template_click_to_call_view_template_default_description
source: Customize a call link as needed.
ar: خصص رابط المكالمة حسب الحاجة.
bg: Персонализирайте линка за обаждане според нуждите.
cs: Přizpůsobte odkaz na hovor podle potřeby.
da: Tilpas et opkaldslink efter behov.
de: Passen Sie einen Anruf-Link nach Bedarf an.
el: Προσαρμόστε έναν σύνδεσμο κλήσης όπως χρειάζεται.
es: Personaliza el enlace de la llamada según sea necesario.
fa: در صورت نیاز، یک لینک تماس سفارشی کنید.
fi: Mukauta puhelulinkkiä tarpeen mukaan.
fr: Personaliser un lien d'appel en fonction du besoin.
he: התאם אישית קישור שיחה לפי הצורך.
hi: ज़रूरत के हिसाब से कॉल लिंक कस्टमाइज़ करें।
hr: Prilagodite poveznicu poziva po potrebi.
hu: Testreszabhatja a hívási linket igény szerint.
id: Sesuaikan tautan panggilan sesuai kebutuhan.
it: Personalizza un link per la chiamata in base alle tue esigenze.
ja: 必要に応じて通話リンクをカスタマイズしてください。
ko: 필요에 따라 통화 링크를 맞춤 설정하세요.
nb: Tilpass en samtalelenke etter behov.
nl: Pas een bellink naar wens aan.
pl: Dostosuj link do połączenia w razie potrzeby.
pt_pt: Personalize um link de chamada conforme necessário.
ro: Personalizați un link de apel după necesități.
ru: Настройте ссылку для звонка по мере необходимости.
sk: Prispôsobte odkaz na hovor podľa potreby.
sl: Povezavo za klic prilagodite po potrebi.
sq: Personalizoni një lidhje thirrjeje sipas nevojës.
sr_latn: Prilagodite link za poziv prema potrebi.
sv: Anpassa en samtalslänk efter behov.
tr: Çağrı bağlantısını gerektiği gibi özelleştirin.
uk: За потреби налаштуйте посилання для дзвінка.
vi: Tùy chỉnh liên kết cuộc gọi theo nhu cầu.
zh_hans: 根据需要自订通话连结。
zh_hant: 根據需要自訂通話連結。

# template_click_to_call_view_template_help
source: Customer Service
ar: خدمة العملاء
bg: Обслужване на клиенти
cs: Zákaznický servis
da: Kundeservice
de: Kundenservice
el: Εξυπηρέτηση πελατών
es: Servicio al Cliente
fa: خدمات مشتریان
fi: Asiakaspalvelu
fr: Service Client
he: שירות לקוחות
hi: कस्टमर सर्विस
hr: Korisnička podrška
hu: Ügyfélszolgálat
id: Layanan Pelanggan
it: Servizio Clienti
ja: カスタマーサービス
ko: 고객 서비스
nb: Kundeservice
nl: Klantenservice
pl: Obsługa klienta
pt_pt: Atendimento ao Cliente
ro: Serviciu Clienți
ru: Служба поддержки клиентов
sk: Zákaznícky servis
sl: Služba za pomoč strankam
sq: Shërbimi ndaj klientit
sr_latn: Korisnička podrška
sv: Kundtjänst
tr: Müşteri Hizmetleri
uk: Служба підтримки клієнтів
vi: Dịch vụ khách hàng
zh_hans: 客户服务
zh_hant: 客戶服務

# template_click_to_call_view_template_help_description
source: Link to call your customer service from a browser.
ar: رابط للاتصال بخدمة العملاء من متصفح.
bg: Линк за обаждане към вашето обслужване на клиенти през браузър.
cs: Odkaz pro volání vašeho zákaznického servisu z prohlížeče.
da: Link til at ringe til din kundeservice fra en browser.
de: Link, um Ihren Kundenservice direkt über einen Browser anzurufen.
el: Σύνδεσμος για κλήση της εξυπηρέτησης πελατών από browser.
es: Enlace para llamar a tu servicio de atención al cliente desde un navegador.
fa: لینکی برای تماس با خدمات مشتریان از طریق مرورگر.
fi: Linkki soittaaksesi asiakaspalveluusi selaimesta.
fr: Lien permettant d'appeler votre service client depuis un navigateur.
he: קישור להתקשרות לשירות הלקוחות שלך מדפדפן.
hi: ब्राउज़र से अपनी कस्टमर सर्विस को कॉल करने के लिए लिंक।
hr: Poveznica za poziv vašoj korisničkoj podršci iz preglednika.
hu: Link az ügyfélszolgálat felhívásához böngészőből.
id: Tautan untuk menghubungi layanan pelanggan Anda dari browser.
it: Link per chiamare il tuo servizio clienti da un browser.
ja: ブラウザからカスタマーサービスに電話するためのリンクです。
ko: 브라우저에서 고객 서비스 센터로 전화할 수 있는 링크입니다.
nb: Lenke for å ringe kundeservice fra en nettleser.
nl: Link om uw klantenservice te bellen vanuit een browser.
pl: Link, aby zadzwonić do obsługi klienta z przeglądarki.
pt_pt: Link para ligar para o seu serviço de apoio ao cliente através do browser.
ro: Link pentru a apela serviciul clienți din browser.
ru: Ссылка для звонка в вашу службу поддержки клиентов из браузера.
sk: Odkaz na volanie vášho zákazníckeho servisu z prehliadača.
sl: Povezava za klic vaše službe za pomoč strankam iz brskalnika.
sq: Lidhje për të telefonuar shërbimin tuaj ndaj klientit nga një shfletues.
sr_latn: Link za pozivanje korisničke podrške iz pregledača.
sv: Länk för att ringa din kundtjänst från en webbläsare.
tr: Tarayıcıdan müşteri hizmetlerinizi aramak için bağlantı.
uk: Посилання для дзвінка до служби підтримки клієнтів з браузера.
vi: Liên kết để gọi cho dịch vụ khách hàng của bạn từ trình duyệt.
zh_hans: 透过浏览器拨打客户服务专线的连结。
zh_hant: 透過瀏覽器撥打客戶服務專線的連結。

# template_click_to_call_view_template_help_placeholder
source: Customer Service
ar: خدمة العملاء
bg: Обслужване на клиенти
cs: Zákaznický servis
da: Kundeservice
de: Kundenservice
el: Εξυπηρέτηση πελατών
es: Servicio al Cliente
fa: خدمات مشتریان
fi: Asiakaspalvelu
fr: Service Client
he: שירות לקוחות
hi: कस्टमर सर्विस
hr: Korisnička podrška
hu: Ügyfélszolgálat
id: Layanan Pelanggan
it: Servizio Clienti
ja: カスタマーサービス
ko: 고객 서비스
nb: Kundeservice
nl: Klantenservice
pl: Obsługa klienta
pt_pt: Atendimento ao Cliente
ro: Serviciu Clienți
ru: Служба поддержки клиентов
sk: Zákaznícky servis
sl: Služba za pomoč strankam
sq: Shërbimi ndaj klientit
sr_latn: Korisnička podrška
sv: Kundtjänst
tr: Müşteri Hizmetleri
uk: Служба підтримки клієнтів
vi: Dịch vụ khách hàng
zh_hans: 客户服务
zh_hant: 客戶服務

# template_click_to_call_view_template_job
source: Job Interview
ar: مقابلة عمل
bg: Работно интервю
cs: Pracovní pohovor
da: Jobsamtale
de: Vorstellungsgespräch
el: Συνέντευξη εργασίας
es: Entrevista de trabajo
fa: مصاحبه شغلی
fi: Työhaastattelu
fr: Entretien d'embauche
he: ראיון עבודה
hi: जॉब इंटरव्यू
hr: Razgovor za posao
hu: Állásinterjú
id: Wawancara Kerja
it: Colloquio di lavoro
ja: 就職面接
ko: 취업 면접
nb: Jobbintervju
nl: Sollicitatiegesprek
pl: Rozmowa kwalifikacyjna
pt_pt: Entrevista de Emprego
ro: Interviu de angajare
ru: Собеседование
sk: Pracovný pohovor
sl: Razgovor za službo
sq: Intervistë pune
sr_latn: Razgovor za posao
sv: Jobbintervju
tr: İş Görüşmesi
uk: Співбесіда
vi: Phỏng vấn xin việc
zh_hans: 求职面试
zh_hant: 求職面試

# template_click_to_call_view_template_job_description
source: Link allowing interested recruiters to call you for an interview.
ar: رابط يسمح للموظفين المهتمين بالتوظيف بالاتصال بك لإجراء مقابلة.
bg: Линк, позволяващ на работодатели да ви се обадят за интервю.
cs: Odkaz umožňující náborářům zavolat vám k pohovoru.
da: Link, der giver interesserede rekrutterere mulighed for at ringe til dig til en jobsamtale.
de: Link, über den interessierte Recruiter Sie für ein Interview anrufen können.
el: Σύνδεσμος που επιτρέπει σε εργοδότες να σας καλέσουν για συνέντευξη.
es: Enlace para que los reclutadores interesados
fa: لینکی که به استخدام‌کنندگان علاقه‌مند اجازه می‌دهد برای مصاحبه با شما تماس بگیرند.
fi: Linkki, jonka avulla kiinnostuneet rekrytoijat voivat soittaa sinulle haastattelua varten.
fr: Lien permettant aux recruteurs intéressés de vous appeler pour un entretien.
he: קישור המאפשר למגייסים מעוניינים להתקשר אליך לראיון.
hi: लिंक जिससे इंटरेस्टेड रिक्रूटर आपको इंटरव्यू के लिए कॉल कर सकें।
hr: Poveznica koja omogućuje zainteresiranim regruterima da vas nazovu za razgovor.
hu: Link, amely lehetővé teszi az érdeklődő toborzóknak, hogy interjúra felhívják.
id: Tautan yang memungkinkan perekrut yang tertarik untuk menghubungi Anda untuk wawancara.
it: Link che consente ai reclutatori interessati di chiamarti per un colloquio.
ja: 興味のある採用担当者が面接のために電話をかけることができるリンクです。
ko: 관심 있는 채용 담당자가 면접을 위해 전화할 수 있는 링크입니다.
nb: Lenke som lar interesserte rekrutterere ringe deg til et intervju.
nl: Link waarmee geïnteresseerde recruiters u kunnen bellen voor een sollicitatiegesprek.
pl: Link, który umożliwia zainteresowanym rekruterom kontakt telefoniczny w celu zaproszenia na rozmowę kwalifikacyjną.
pt_pt: Link permitindo que os recrutadores interessados
ro: Link care permite recrutorilor interesați să vă apeleze pentru un interviu.
ru: Ссылка, позволяющая заинтересованным рекрутерам позвонить вам для проведения собеседования.
sk: Odkaz, ktorý umožní záujemcom zavolať vám kvôli pohovoru.
sl: Povezava, ki zainteresiranim kadrovikom omogoča, da vas pokličejo za razgovor.
sq: Lidhje që u lejon rekrutuesve të interesuar t’ju telefonojnë për një intervistë.
sr_latn: Link koji omogućava zainteresovanim regruterima da vas pozovu na razgovor.
sv: Länk som gör det möjligt för intresserade rekryterare att ringa dig för en intervju.
tr: İlgilenen işe alımcıların sizi görüşme için aramasına olanak tanıyan bağlantı.
uk: Посилання, яке дозволяє зацікавленим рекрутерам зателефонувати вам для проведення співбесіди.
vi: Liên kết cho phép nhà tuyển dụng quan tâm gọi cho bạn để phỏng vấn.
zh_hans: 允许有兴趣的招聘人员致电您进行面试的连结。
zh_hant: 允許有興趣的招聘人員致電您進行面試的連結。

# template_click_to_call_view_template_job_placeholder
source: Job Interview
ar: مقابلة عمل
bg: Работно интервю
cs: Pracovní pohovor
da: Jobsamtale
de: Vorstellungsgespräch
el: Συνέντευξη εργασίας
es: Entrevista de trabajo
fa: مصاحبه شغلی
fi: Työhaastattelu
fr: Entretien d'embauche
he: ראיון עבודה
hi: जॉब इंटरव्यू
hr: Razgovor za posao
hu: Állásinterjú
id: Wawancara Kerja
it: Colloquio di lavoro
ja: 就職面接
ko: 취업 면접
nb: Jobbintervju
nl: Sollicitatiegesprek
pl: Rozmowa kwalifikacyjna
pt_pt: Entrevista de Emprego
ro: Interviu
ru: Собеседование
sk: Pracovný pohovor
sl: Razgovor za službo
sq: Intervistë pune
sr_latn: Razgovor za posao
sv: Jobbintervju
tr: İş Görüşmesi
uk: Співбесіда
vi: Phỏng vấn xin việc
zh_hans: 求职面试
zh_hant: 求職面試

# template_click_to_call_view_template_meeting
source: Meeting
ar: لقاء
bg: Среща
cs: Schůzka
da: Møde
el: Συνάντηση
es: Reunión
fa: ملاقات
fi: Tapaaminen
fr: Réunion
he: פְּגִישָׁה
hi: बैठक
hr: Sastanak
hu: Értekezlet
id: Rapat
it: Riunione
ja: ミーティング
ko: 회의
nb: Møte
nl: Ontmoeting
pl: Spotkanie
pt_pt: Reunião
ro: Întâlnire
ru: Встреча
sk: Stretnutie
sl: Sestanek
sq: Takim
sr_latn: Sastanak
sv: Möte
tr: Toplantı
uk: Зустріч
vi: Cuộc họp
zh_hans: 会议
zh_hant: 會議

# template_click_to_call_view_template_meeting_description
source: Share a link to join a conference from a browser.
ar: شارك رابطًا للانضمام إلى مكالمة جماعية من متصفح.
bg: Споделете линк за присъединяване към конференция през браузър.
cs: Sdílejte odkaz pro připojení ke konferenci z prohlížeče.
da: Del et link for at deltage i en konference fra en browser.
de: Teilen Sie einen Link, um einer Konferenz über einen Browser beizutreten.
el: Κοινοποιήστε έναν σύνδεσμο για συμμετοχή σε τηλεδιάσκεψη από browser.
es: Comparte un enlace para unirte a una conferencia desde un navegador.
fa: لینکی برای پیوستن به کنفرانس از طریق مرورگر به اشتراک بگذارید.
fi: Jaa linkki liittyäksesi neuvotteluun selaimesta.
fr: Partager un lien permettant de rejoindre une conférence depuis un navigateur.
he: שתף קישור להצטרפות לוועידה מדפדפן.
hi: ब्राउज़र से कॉन्फ्रेंस में शामिल होने के लिए लिंक शेयर करें।
hr: Podijelite poveznicu za pridruživanje konferenciji iz preglednika.
hu: Osszon meg egy linket, amellyel böngészőből csatlakozhatnak egy konferenciához.
id: Bagikan tautan untuk bergabung dalam konferensi dari browser.
it: Condividi un link per partecipare a una conferenza da un browser.
ja: ブラウザから会議に参加するためのリンクを共有してください。
ko: 브라우저에서 회의에 참여할 수 있는 링크를 공유하세요.
nb: Del en lenke for å bli med i en konferanse fra en nettleser.
nl: Deel een link om deel te nemen aan een conferentiegesprek vanuit een browser.
pl: Udostępnij link, aby dołączyć do konferencji z przeglądarki.
pt_pt: Partilhe um link para participar numa conferência através do navegador.
ro: Distribuiți un link pentru a se alătura unei conferințe din browser.
ru: Поделитесь ссылкой для присоединения к конференции из браузера.
sk: Zdieľajte odkaz na pripojenie ku konferencii cez prehliadač.
sl: Delite povezavo za pridružitev konferenci iz brskalnika.
sq: Ndani një lidhje për t’u bashkuar në një konferencë nga një shfletues.
sr_latn: Podelite link za pridruživanje konferenciji iz pregledača.
sv: Dela en länk för att delta i en konferens från en webbläsare.
tr: Tarayıcıdan konferansa katılmak için bir bağlantı paylaşın.
uk: Поділіться посиланням для приєднання до конференції з браузера.
vi: Chia sẻ liên kết để tham gia hội nghị từ trình duyệt.
zh_hans: 分享链接，即可透过浏览器加入会议。
zh_hant: 分享鏈接，即可透過瀏覽器加入會議。

# template_click_to_call_view_template_meeting_placeholder
source: Meeting
ar: لقاء
bg: Среща
cs: Schůzka
da: Møde
el: Συνάντηση
es: Reunión
fa: ملاقات
fi: Tapaaminen
fr: Réunion
he: פְּגִישָׁה
hi: बैठक
hr: Sastanak
hu: Értekezlet
id: Rapat
it: Riunione
ja: ミーティング
ko: 회의
nb: Møte
nl: Ontmoeting
pl: Spotkanie
pt_pt: Reunião
ro: Întâlnire
ru: Встреча
sk: Stretnutie
sl: Sestanek
sq: Takim
sr_latn: Sastanak
sv: Möte
tr: Toplantı
uk: Зустріч
vi: Cuộc họp
zh_hans: 会议
zh_hant: 會議

# template_click_to_call_view_template_profile_description
source: Link to call you without installing the app.
ar: رابط للاتصال بك دون تثبيت التطبيق.
bg: Връзка за обаждане без инсталиране на приложението.
cs: Odkaz pro volání bez instalace aplikace.
da: Link til at ringe til dig uden at installere appen.
de: Link, um Sie anzurufen, ohne die App zu installieren.
el: Σύνδεσμος για να σας καλέσουν χωρίς εγκατάσταση της εφαρμογής.
es: Enlace para llamarte sin instalar la app.
fa: لینک برای تماس با شما بدون نصب برنامه.
fi: Linkki soittaakseen sinulle ilman sovelluksen asentamista.
fr: Lien pour vous appeler sans installer l'application.
he: קישור להתקשרות אליך מבלי להתקין את האפליקציה.
hi: ऐप इंस्टॉल किए बिना आपको कॉल करने के लिए लिंक।
hr: Poveznica za poziv bez instaliranja aplikacije.
hu: Link a felhívásához az alkalmazás telepítése nélkül.
id: Tautan untuk menghubungi Anda tanpa menginstal aplikasi.
it: Link per chiamarti senza installare l'app.
ja: アプリをインストールせずに電話をかけるためのリンクです。
ko: 앱 설치 없이 전화를 걸 수 있는 링크입니다.
nb: Lenke for å ringe deg uten å installere appen.
nl: Link om je te bellen zonder de app te installeren.
pl: Link umożliwiający połączenie bez instalowania aplikacji.
pt_pt: Link para lhe ligar sem instalar a aplicação.
ro: Link pentru a fi sunat fără a instala aplicația.
ru: Ссылка для звонка без установки приложения.
sk: Odkaz na zavolanie bez inštalácie aplikácie.
sl: Povezava za klic brez namestitve aplikacije.
sq: Link për t’ju telefonuar pa instaluar aplikacionin.
sr_latn: Link za poziv bez instaliranja aplikacije.
sv: Länk för att ringa dig utan att installera appen.
tr: Uygulamayı yüklemeden sizi aramak için bağlantı.
uk: Посилання для дзвінка вам без встановлення програми.
vi: Liên kết để gọi cho bạn mà không cần cài đặt ứng dụng.
zh_hans: 无需安装应用即可拨打电话的链接。
zh_hant: 無需安裝應用程式即可撥打電話的連結。

# template_click_to_call_view_template_video_bell
source: Video doorbell
ar: جرس الباب بالفيديو
bg: Видео звънец
cs: Video zvonek
da: Video dørklokke
de: Video-Türklingel
el: Βιντεοθυροτηλέφωνο
es: Timbre con vídeo
fa: زنگ ویدیویی
fi: Video ovikello
fr: Sonnette vidéo
he: פעמון דלת וידאו
hi: वीडियो डोरबेल
hr: Video zvono na vratima
hu: Videó kapucsengő
id: Bel pintu video
it: Campanello video
ja: ビデオドアホン
ko: 비디오 초인종
nb: Video ringeklokke
nl: Video deurbel
pl: Dzwonek wideo
pt_pt: Campainha de vídeo
ro: Sonerie video
ru: Видео дверной звонок
sk: Videozvonček
sl: Video domofon
sq: Zile dere me video
sr_latn: Video zvono
sv: Video dörrklocka
tr: Görüntülü kapı zili
uk: Дверний відеодзвінок
vi: Chuông cửa video
zh_hans: 可视门铃
zh_hant: 可視門鈴

# template_click_to_call_view_template_video_bell_description
source: Allow the delivery driver to call you for instructions.
ar: اسمح لسائق التوصيل بالاتصال بك للحصول على التعليمات.
bg: Позволете на куриера да ви се обади за инструкции.
cs: Umožněte doručovateli zavolat vám pro pokyny.
da: Tillad chaufføren at ringe til dig for at få instruktioner.
de: Ermöglichen Sie es dem Paketboten, Sie für Anweisungen anzurufen.
el: Επιτρέψτε στον διανομέα να σας καλέσει για οδηγίες.
es: Permite que el repartidor te llame para pedirte instrucciones.
fa: به راننده تحویل کالا اجازه دهید برای راهنمایی با شما تماس بگیرد.
fi: Anna kuljettajan soittaa sinulle ohjeiden saamiseksi.
fr: Permettre au livreur de vous appeler pour recevoir vos instructions.
he: אפשר לנהג המשלוח להתקשר אליך לקבלת הוראות.
hi: डिलीवरी ड्राइवर को इंस्ट्रक्शन के लिए आपको कॉल करने दें।
hr: Omogućite dostavljaču da vas nazove za upute.
hu: Lehetővé teszi a futárnak, hogy útmutatásért felhívjon.
id: Izinkan pengemudi pengiriman untuk menghubungi Anda untuk instruksi.
it: Consenti al corriere di chiamarti per ricevere istruzioni.
ja: 配達ドライバーが指示を電話で確認できるようにします。
ko: 배달 기사가 안내 사항을 확인하기 위해 전화할 수 있도록 허용하세요.
nb: Tillat at sjåføren ringer deg for instruksjoner.
nl: Sta de bezorger toe om u te bellen voor instructies.
pl: Zezwól kierowcy na kontakt telefoniczny w celu uzyskania instrukcji.
pt_pt: Permita que o estafeta lhe ligue para obter instruções.
ro: Permiteți curierului să vă apeleze pentru instrucțiuni.
ru: Разрешите курьеру позвонить вам для получения инструкций.
sk: Umožnite kuriérovi zavolať vám pre inštrukcie.
sl: Dostavljavcu omogočite, da vas pokliče za navodila.
sq: Lejo shoferin e dërgesës t’ju telefonojë për udhëzime.
sr_latn: Omogućite dostavljaču da vas pozove radi instrukcija.
sv: Tillåt leveranschauffören att ringa dig för instruktioner.
tr: Teslimat sürücüsünün talimatlar için sizi aramasına izin verin.
uk: Дозвольте кур'єру зателефонувати вам для отримання вказівок.
vi: Cho phép tài xế giao hàng gọi cho bạn để được hướng dẫn.
zh_hans: 允许送货司机致电您询问指示。
zh_hant: 允許送貨司機致電您詢問指示。

# template_click_to_call_view_template_video_bell_placeholder
source: Doorbell
ar: جرس
bg: Звънец
cs: Zvonek
da: Dørklokke
de: Türklingel
el: Θυροτηλέφωνο
es: Timbre
fa: زنگ در
fi: Ovikello
fr: Sonnette
he: פעמון דלת וידאו
hi: डोरबेल
hr: Zvono
hu: Kapucsengő
id: >Bel Pintu
it: Campanello
ja: ドアベルなど
ko: 초인종
nb: Ringeklokke
nl: Deurbel
pl: Dzwonek
pt_pt: Campainha
ro: Sonerie
ru: Дверной звонок
sk: Zvonček
sl: Domofon
sq: Zile dere
sr_latn: Zvono
sv: Dörrklocka
tr: Kapı Zili
uk: Дверний дзвінок
vi: Chuông cửa
zh_hans: 门铃
zh_hant: 門鈴

# template_space_view_template_business_placeholder
source: Name (Dr John Doe, Ms Smith,...)
ar: الاسم (الدكتور جون دو، السيدة سميث،...)
bg: Име (Д‑р Джон Доу, Г‑жа Смит,…)
cs: Jméno (Dr John Doe, paní Smith,…)
da: Navn (dr. John Doe, fru Smith,...)
de: Name (Dr. Max Mustermann, Frau Müller, …)
el: Όνομα (Dr John Doe, Ms Smith,…)
es: Nombre (Dr. John Doe, Sra. Smith,...)
fa: نام (دکتر جان دو، خانم اسمیت،...)
fi: Nimi (Dr John Doe, rouva Smith,...)
fr: Nom (Dr John Doe, Mme Smith,...)
he: שם (דר ג'ון דו, גב' סמית',...)
hi: नाम (डॉ. जॉन डो, सुश्री स्मिथ,...)
hr: Ime (Dr John Doe, gđa Smith,…)
hu: Név (Dr John Doe, Ms Smith,…)
id: Nama (Dr John Doe, Ms Smith,...)
it: Nome (dottor John Doe, signora Smith,...)
ja: 名前 (ジョン・ドゥ博士、スミスさんなど)
ko: 이름(Dr John Doe, Ms Smith,...)
nb: Navn (Dr John Doe, Ms Smith,...)
nl: Naam (Dr. John Doe, mevrouw Smith,...)
pl: Imię (dr John Doe, pani Smith,...)
pt_pt: Nome (Dr. John Doe, Sra. Smith,...)
ro: Nume (Dr John Doe, Dna Smith,…)
ru: Имя (д-р Джон Доу, г-жа Смит,...)
sk: Meno (Dr John Doe, Ms Smith,…)
sl: Ime (dr John Doe, gospa Smith,…)
sq: Emri (Dr John Doe, Ms Smith,…)
sr_latn: Ime (Dr John Doe, Ms Smith,…)
sv: Namn (Dr John Doe, Ms Smith,...)
tr: İsim (Dr John Doe, Bayan Smith,...)
uk: Ім'я (д-р Джон Доу, пані Сміт,...)
vi: Tên (BS Nguyễn Văn A, Cô Hoa,...)
zh_hans: 姓名（约翰·多伊博士、史密斯女士……）
zh_hant: 姓名（約翰·多伊博士、史密斯女士…）
